[
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-zoom",
  "obsidian-tasks-plugin",
  "note-refactor-obsidian",
  "obsidian-emoji-toolbar",
  "homepage",
  "sliding-panes-obsidian",
  "obsidian-admonition",
  "obsidian-auto-link-title",
  "better-word-count",
  "obsidian-tidy-footnotes",
  "obsidian-icons-plugin",
  "obsidian-hider",
  "various-complements",
  "flashcards-obsidian",
  "recent-files-obsidian",
  "obsidian-advanced-slides",
  "auto-note-mover",
  "cm-editor-syntax-highlight-obsidian",
  "editor-width-slider",
  "workbench-obsidian",
  "obsidian42-brat",
  "obsidian-snippet-downloader",
  "obsidian-local-rest-api",
  "obsidian-enhancing-mindmap",
  "obsidian-git",
  "smart-random-note"
]