[
  "calendar",
  "templater-obsidian",
  "obsidian-zoom",
  "note-refactor-obsidian",
  "obsidian-emoji-toolbar",
  "homepage",
  "sliding-panes-obsidian",
  "obsidian-admonition",
  "better-word-count",
  "obsidian-icons-plugin",
  "recent-files-obsidian",
  "auto-note-mover",
  "cm-editor-syntax-highlight-obsidian",
  "editor-width-slider",
  "workbench-obsidian",
  "obsidian42-brat",
  "obsidian-snippet-downloader",
  "obsidian-local-rest-api",
  "obsidian-enhancing-mindmap",
  "obsidian-git",
  "smart-random-note",
  "dataview",
  "tag-wrangler",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "obsidian-tasks-plugin",
  "obsidian-tidy-footnotes",
  "obsidian-excalidraw-plugin",
  "various-complements",
  "nldates-obsidian",
  "epub-importer",
  "excalibrain",
  "obsidian-map-view",
  "obsidian-file-color",
  "file-explorer-note-count",
  "file-explorer-plus",
  "obsidian-icon-folder",
  "ninja-cursor"
]