[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "nldates-obsidian",
  "obsidian-git",
  "url-into-selection",
  "recent-files-obsidian",
  "workbench-obsidian",
  "obsidian-mind-map",
  "calendar",
  "better-word-count",
  "sliding-panes-obsidian",
  "obsidian-outliner",
  "dataview",
  "obsidian-zoom",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin"
]