[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "nldates-obsidian",
  "obsidian-git",
  "url-into-selection",
  "recent-files-obsidian",
  "workbench-obsidian",
  "calendar",
  "better-word-count",
  "obsidian-outliner",
  "dataview",
  "obsidian-zoom",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-icons-plugin",
  "convert-url-to-iframe",
  "homepage",
  "obsidian-pangu",
  "obsidian-admonition",
  "tag-wrangler",
  "quick-explorer",
  "various-complements",
  "obsidian-to-anki-plugin",
  "obsidian-better-command-palette",
  "note-refactor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "janitor",
  "file-tree-alternative",
  "auto-note-mover",
  "obsidian-icon-folder",
  "file-order",
  "editor-width-slider",
  "obsidian-plugin-toc",
  "remember-cursor-position",
  "highlightr-plugin",
  "quickadd",
  "obsidian-calibre-plugin",
  "templater-obsidian",
  "smart-random-note",
  "obsidian-annotator",
  "heatmap-calendar",
  "obsidian-snippet-downloader"
]