[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "nldates-obsidian",
  "obsidian-git",
  "url-into-selection",
  "recent-files-obsidian",
  "workbench-obsidian",
  "obsidian-mind-map",
  "calendar",
  "better-word-count",
  "sliding-panes-obsidian",
  "obsidian-outliner",
  "dataview",
  "obsidian-zoom",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-icons-plugin",
  "convert-url-to-iframe",
  "homepage",
  "obsidian-pangu",
  "obsidian-admonition",
  "emoji-shortcodes",
  "tag-wrangler",
  "quick-explorer",
  "various-complements",
  "obsidian-hover-editor",
  "obsidian-to-anki-plugin",
  "flashcards-obsidian",
  "obsidian-better-command-palette",
  "periodic-notes",
  "note-refactor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "janitor",
  "file-tree-alternative",
  "auto-note-mover",
  "metadata-menu",
  "obsidian-icon-folder",
  "file-order",
  "editor-width-slider",
  "multi-column-markdown",
  "optimize-canvas-connections",
  "obsidian-plugin-toc",
  "obsidian-plugin-groups"
]